[
  "\n\n É fake não repassem , :red_circle: :red_circle: :red_circle: :flag_br: :flag_br: :flag_br: Atenção, :red_circle: não fotografem seu comprovante de voto, Bolsonaro não está pedindo isso, e pior, **pode configurar crime eleitoral** :grimacing: **Não enviem NADA para Bolsonaro** :punch: isso é fake News contra o capitão. Todo cuidado é pouco. Pesquisem antes de enviar conteúdo                :red_circle: :package: As 17 horas podemos SIM fotografar os boletins de umas . Vale a pena fazer isso .       :red_circle: vamos nos inscrever como fiscais do Jair, ok.   :red_circle: entrem no site oficial do TSE e pesquisem, não divulguem desinformaçoes para não atrapalhar a eleição de Bolsonaro :sunglasses: :muscle: :flag_br:",
  "\n\n :warning: **CUIDADO** :bangbang: **ELES ESTÃO ENTRE NÓS** :bangbang: .........os **petistas** estão se infiltrando nos grupos e se passando por apoiadores de bolsonaro que estão mudando de ideia por causa das fakes News da **Folha de São Paulo** .................. Cuidado para não ser enganado ............... **Eles estão entre nós** !!!!!............... Compartilhe esse aviso!!!!!!",
  "\n\n :red_circle: ** NOTÍCIA URGENTE :red_circle: \n\n\n **PRESIDENTE JAIR BOLSONARO ACABA DE ASSINAR DECRETO PELO FIM DO CARNAVAL E PARADA GAY NO BRASIL \n\n\n Nem Olinda, nem Salvador, nem Rio de Janeiro...Presidente Jair Bolsonaro assina decreto cortando verba do carnaval e parada gay em todo o Brasil.",
  "\n\n VAMOS DIVULGAR? \n\n 1 - LULA chamou o STF de corte acovardada \n\n 2 - DIRCEU disse que é para tirar todos os poderes do STF. \n\n 3 - WADIH DAMOUS deputado petista que não foi reeleito disse que tem que fechar o STF. \n\n Tudo noticiado pela mídia e o UOL em especial. \n\n E o filho do Bolsonaro é o golpista Dr Celso de Melo?????? \n\n Todos devem ter tratamento igual, não é mesmo?",
  "\n\n :warning: ATENÇÃO :warning: \n\n\n Foi encaminhada á câmera de vereadores um projeto da casa da moeda que quer colocar a cara da Pabllo Vittar nas notas de R$50,00 \n\n :scream: :scream: :scream: :scream: \n\n Uma investigação mostrou que a Rede Globo :face_vomiting: é o PT :sick: estão por tráz diao!!!! \n\n Não podemos nos calar perante isso que estão fazendo com o nosso amado Brasil :x: :x: :x: \n\n Eles irão tirar a frase 'deus seja louvado' e colocarão 'Brasil país LGBT' claramente numa tentativa de destruir as famílias de bem que ajudaram a construir esse país e manter a família que deus criou. \n\n\n Repassa para o maior número de pessoa que puder vamos salvar o Brasil da depredação moral!!!! :sob: :sob: :sob:"
]
